Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1148_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Eeʹttǩeeji čuäʹjtummuš Sääʹmteeʹǧǧ nuõrisuåvtõõzz vuäzzliʹžžen 2016-2017
fin: Ehdokkaiden esittäminen Saamelaiskäräjien nuorisoneuvoston jäseniksi 2016-2017

source: Nuõrisuåvtõs lij õhtt Sääʹmteeʹǧǧ luʹvddkooʹddin, koon pââimõs tuejjan lij õõuʹdeed sääʹmnuõri kiõllsallaš da kulttuurlaž vuõiggâdvuõđid di nââneed sääʹmnuõri identiteeʹtt.
fin: Nuorisoneuvosto on yksi Saamelaiskäräjien lautakunnista, jonka pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä.

source: Lââʹssen suåvtõs valmštââll Sääʹmteeʹǧǧ čuäʹjtõõzzid, alttõõzzid, ceâlklmid da sääʹmnuõrid kuõskki jeeʹres beäʹlvälddmõõžžid.
fin: Lisäksi neuvosto valmistelee Saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.

source: Nuõrisuåvtõʹsse koʹlle ânnʼjõõžžâst vitt 18-25-ekksaž vuäzzliʹžžed di juõʹǩǩ vuäzzliʹžže lij jiiʹjjes-i vääʹrrneǩ da lââʹssen vitt 15-17-ekksaž äʹšštobddivuäzzliʹžžed.
fin: Nuorisoneuvostoon kuuluu nykyisin viisi varsinaista 18-25 vuotiasta jäsentä sekä jokaisen jäsenen henkilökohtainen varajäsen ja lisäksi viisi 15-17 vuotiasta asiantuntijajäsentä.

source: Nuõrisuåvtõs lij raajjâm Sääʹmtegga čuäʹjtõõzz pââʹjeed suåvtõõzz vuäzzlažmieʹr čiččma da muʹtted vuäzzlaid kuõskki ââʹǩǩrääʹjtõõzz 18-28 ekka.
fin: Nuorisoneuvosto on tehnyt Saamelaiskäräjille esityksen neuvoston jäsenmäärän kasvattamiseksi seitsemään ja jäseniä koskevan ikärajoituksen muuttamiseksi 18-28 vuoteen.

source: Mâŋŋa muttsest äʹšštobddivuäzzla leʹčči vaʹlljeemnalla jäänmõsân vitt.
fin: Muutoksen jälkeen asiantuntijajäseniä valittaisiin enintään viisi.

source: Ääʹššest tuʹmmad Sääʹmteeʹǧǧ sååbbar 21.12.
fin: Asian ratkaisee Saamelaiskäräjien kokous 21.12.

source: Jõs suåvtõõzz čuäʹjtõs priimât, vaʹlljeet suåvtõʹsse pueʹtti pââjas čuäʹjtõõzz meâldlânji 7 vuäzzliʹžžed di juõʹǩǩ vuäzzliʹžže jiiʹjjes-i vääʹrrniiʹǩǩid.
fin: Mikäli neuvoston esitys hyväksytään, valitaan neuvostoon tulevalle kaudelle esitetyn mukaisesti 7 varsinaista jäsentä sekä jokaiselle jäsenelle henkilökohtainen varajäsen.

source: Jõs eʹpet suåvtõõzz čuäʹjtõõzz jeät primmu, vaʹlljeet vuäzzliʹžžen vitt 18-25-ekksaž nuõrrâd, mâʹte rän räjja.
fin: Mikäli taas neuvoston esitystä ei hyväksytä, valitaan jäseniksi viisi 18-25 vuotiasta nuorta, kuten tähänkin asti.

source: Suåvtõõzz vuäzzla jie taarbâž leeʹd Sääʹmteeʹǧǧ vuäzzla, ij-ga seeʹst taarbâž jälsted sääʹmvuuʹdest.
fin: Neuvoston jäsenten ei tarvitse olla Saamelaiskäräjien jäseniä, eikä heidän tarvitse asua saamelaisalueella.

source: Ij ni sääʹmǩiõll jieʹnnǩiõllân leäkku taarblaž, peʹce sääʹm ǩiõl täidd lij tuåivvmest.
fin: Myöskään saamen kieli äidinkielenä ei ole välttämättömyys, mutta saamen kielen taito on toivottavaa.

source: Nuõrisuåvtõõzz vaʹlljummšest puäʹđet väʹldded lokku, što vuäzzla eeʹttkâʹstte veiddsubun kääʹtteeʹl sääʹmvuuʹd obbnes da jeeʹres ǩiõlljooukid.
fin: Nuorisoneuvoston valinnassa tullaan huomioimaan, että jäsenet edustavat mahdollisimman kattavasti koko saamelaisaluetta sekä eri kieliryhmiä.

source: Vaʹlljummšest jääʹǩǩtet še sooǥǥbieʹli kõskksaž tääʹssäärv.
fin: Valinnassa noudatetaan myös sukupuolten välistä tasa-arvoa.

source: Nuõrisuåvtõs oudd Sääʹmteeʹǧǧ halltõʹsse eʹtǩǩõõzz vaʹlljeemnalla åårrai vuäzzlain, da loopplaž tuʹmstõõǥǥ tuejjad Sääʹmteeʹǧǧ sååbbar.
fin: Nuorisoneuvosto tekee Saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä, ja lopullisen päätöksen tekee Saamelaiskäräjien kokous.

source: Vueiʹttveʹted eeʹtǩed miõlsteed nuõrisuåvtõʹsse suåvlaž 18-28-ekksaid aktiivla ž sääʹmnuõrid da äʹšštobddivuäzzliʹžžen suåvlaž 15-17-ekksaid nuõrid.
fin: Voitte ehdottaa mielestänne nuorisoneuvostoon sopivia 18-28-vuotiaita aktiivisia saamelaisnuoria ja asiantuntijajäseneksi sopivia 15-17-vuotiaita nuoria.

source: Eʹtǩǩõõzzid vuâđđõõttmõõžžineez âlgg vuõltteed Sääʹmteeʹǧǧ nuõripiisra 11.1.2016 mõõneeʹst.
fin: Ehdotukset perusteluineen tulee lähettää Saamelaiskäräjien nuorisosihteerille 11.1.2016 mennessä.

source: Eʹtǩǩõõzz da lââʹssteâđ:
fin: Ehdotukset ja lisätiedot:
